[Package]
Name=Schoeller Diagram
Name_de=Schoeller-Diagramm
Name_ja=Schoellerダイアグラム
Name_cn=Schoeller 图
Description=Schoeller diagram is a graphical representation of the chemistry of a water sample or samples. It is popular in hydrochemistry.\nSelect ions columns to plot graph, and put sample ID before selection.
Description_de=Das Schoeller-Diagramm ist eine grafische Darstellung der Chemie einer oder mehrerer Wasserproben. Es ist in der Hydrochemie sehr beliebt. Zum Zeichnen des Diagramms werden Ionenspalten ausgewählt und vor die Auswahl eine Sample-ID gestellt.
Description_ja=Schoellerダイアグラムは、1つまたは複数の水サンプルの化学的性質をグラフで表したものです。水化学の分野で使用されます。プロットするイオン列を選択し、選択範囲の前にサンプルIDを入力します。
Description_cn=Schoeller 图是一种或多种水化学样本组成的图形。在水化学学科中很流行。 选择离子列以绘制图形，并在选择的列之前放置样品的 ID。
ID=775
Version=1.0
Category=Specialized
Keywords=geochemistry, semi-logarithmic, groundwater
Author=OriginLab Corp.
Keywords_de=Geochemie, semilogarithmisch, Grundwasser
Keywords_ja=地球化学, 片対数, 地下水
Keywords_cn=地球化学, 半对数, 地下水
[Origin]
Version=9.8
Pro=0
